Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/OnBoardingBundles/FamilySharing.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# BUTTON_CAPTION
source: Apple uses your Apple Account, payment details, and information about your family group to let you and your family members share subscriptions, purchases, and locations; create a child account; and set up parental controls. Apple may use details about your family group to send you relevant communications.
ar: تستخدم Apple حساب Apple وتفاصيل الدفع والمعلومات حول مجموعة العائلة للسماح لك ولأفراد عائلتك بمشاركة الاشتراكات والمشتريات والمواقع، وإنشاء حساب طفل وإعداد الإشراف العائلي. قد تستخدم Apple تفاصيل حول مجموعة عائلتك لإرسال الاتصالات ذات الصلة إليك.
bg: Apple използва вашата Apple регистрация, детайли за плащания и информация за семейната ви група, за да можете вие и членовете на вашето семейство да споделяте абонаменти, покупки и местоположения, да създавате регистрация за дете и да настройвате родителски контрол. Apple може да използва детайли за семейната ви група, за да ви изпраща подходящи съобщения.
ca: Apple utilitza el compte d’Apple, els detalls dels pagaments i la informació sobre el grup familiar perquè pugueu compartir les subscripcions, les compres i la ubicació, crear comptes per a infants i configurar els controls parentals. És possible que Apple també faci servir els detalls del grup familiar per enviar‑te comunicacions pertinents.
cs: Společnost Apple využívá váš účet Apple, platební údaje a informace o vaší rodinné skupině k tomu, aby vám umožnila sdílet se členy rodiny předplacené služby, nákupy a polohu, vytvářet dětské účty a nastavovat rodičovský dohled. Dále vám Apple může s využitím podrobných informací o vaší rodinné skupině zasílat relevantní sdělení.
da: Apple bruger din Apple‑konto, dine betalingsoplysninger og oplysninger om din familiegruppe til at gøre det muligt for dig og dine familiemedlemmer at dele abonnementer, køb og lokaliteter, oprette en børnekonto og indstille børnesikring. Apple bruger muligvis også oplysninger om din familiegruppe til at sende dig relevant information.
de: Apple verwendet deinen Apple Account, Zahlungsdetails und Informationen über deine Familiengruppe, damit du und deine Familienmitglieder Abonnements, Käufe und Standorte teilen, einen Kinderaccount erstellen und die Kindersicherung einrichten könnt. Apple kann Details über deine Familiengruppe nutzen, um dir relevante Inhalte zu senden.
el: Η Apple χρησιμοποιεί τον λογαριασμό Apple, τα στοιχεία πληρωμών και πληροφορίες για την οικογενειακή ομάδα σας προκειμένου να επιτρέψει σε εσάς και τα μέλη οικογένειας την κοινή χρήση συνδρομών και αγορών, την κοινοποίηση τοποθεσίας, τη δημιουργία ενός λογαριασμού παιδιού και τη διαμόρφωση γονικών ελέγχων. Η Apple ενδέχεται να χρησιμοποιήσει λεπτομέρειες για την οικογενειακή ομάδα σας, προκειμένου να σας στέλνει σχετικά μηνύματα.
es: Apple usa tu cuenta de Apple, los datos de los pagos e información sobre tu grupo familiar para que los miembros de la familia podáis compartir suscripciones, compras y ubicaciones, crear cuentas infantiles y configurar controles parentales. También podrá usar información sobre tu grupo familiar para enviarte comunicaciones pertinentes.
es_us: Apple usa tu cuenta de Apple, detalles de pagos e información sobre tu familia para permitirles compartir suscripciones, compras y ubicaciones; crear una cuenta para menores y configurar los controles parentales. Apple puede utilizar detalles sobre tu familia para enviarte comunicaciones relevantes.
fi: Apple käyttää Apple-tiliäsi, maksutietojasi ja tietoja perheryhmästäsi tarjotakseen sinulle ja perheesi jäsenille mahdollisuuden jakaa tilauksia, ostoja ja sijainteja sekä lapsen tilin luomiseen ja käyttörajoitusten asettamiseen. Apple voi käyttää tietoja perheryhmästäsi lähettääkseen sinulle merkityksellistä viestintää.
fr: Apple utilise votre compte Apple, vos informations de paiement et certaines informations concernant votre groupe de partage familial pour vous permettre et permettre aux membres de votre famille de partager des abonnements, des achats et des positions géographiques, ainsi que pour créer un compte pour enfant et configurer des réglages de contrôle parental. Apple peut utiliser certaines informations concernant votre groupe de partage familial pour vous envoyer des communications pertinentes.
fr_ca: Apple utilise votre compte Apple, les détails de paiement et des informations relatives à votre groupe familial pour vous permettre, à vous et aux membres de votre famille, de partager des abonnements, des achats et votre position; de créer un compte Enfant; et de configurer le contrôle parental. Apple peut utiliser des informations relatives à votre groupe familial pour vous envoyer des communications pertinentes.
he: ‏Apple משתמשת בחשבון ה‑Apple, בפרטי התשלום ובמידע לגבי הקבוצה המשפחתית שלך כדי לאפשר לך ולבני המשפחה שלך לשתף מינויים, רכישות ופרטי מיקום, ליצור חשבונות ילדים ולהגדיר אמצעי בקרת הורים. ‏Apple עשויה להשתמש בפרטים בנוגע לקבוצה המשפחתית שלך כדי לשלוח לך מידע רלוונטי.
hi: Apple द्वारा आपके Apple खाते, भुगतान विवरण और आपके पारिवारिक समूह संबंधी जानकारी का इस्तेमाल आप और आपके परिवार के सदस्यों को सब्सक्रिप्शन, ख़रीदारी और स्थान शेयर करने; बच्चे का खाता बनाने; और अभिभावकीय नियंत्रण सेटअप करने की अनुमति देने के लिए किया जाता है। Apple द्वारा आपके पारिवारिक समूह के विवरण का इस्तेमाल आपको प्रासंगिक संचार भेजने के लिए किया जा सकता है।
hr: Apple koristi vaš Apple račun, detalje o plaćanju i informacije o vašoj obiteljskoj grupi kako bi omogućio da vi i članovi vaše obitelji dijelite pretplate, kupnje i lokacije, izradite račun za dijete i podesite roditeljske kontrole. Apple može upotrijebiti detalje o vašoj obiteljskoj grupi kako bi vam slao relevantnu komunikaciju.
hu: Az Apple felhasználja az Ön Apple‑fiókját, fizetési adatait és a családi csoportjával kapcsolatos információkat, amelyek segítségével lehetővé teszi, hogy Ön és a családtagjai előfizetéseket, vásárlásokat és helyzeteket osszanak meg, gyermekfiókokat hozzanak létre, illetve beállítsák a szülői felügyeletet. Az Apple arra is felhasználhatja az Ön családi csoportjával kapcsolatos részleteket, hogy releváns kommunikációs tartalmakat küldjön Önnek.
id: Apple menggunakan Akun Apple Anda, detail pembayaran, dan informasi mengenai grup keluarga Anda untuk memungkinkan Anda dan anggota keluarga Anda berbagi langganan, pembelian, serta lokasi; membuat akun anak; dan mengatur pengawasan orang tua. Apple dapat menggunakan detail mengenai grup keluarga Anda untuk mengirimi Anda komunikasi yang relevan.
it: Apple utilizza il tuo Apple Account, i dati di pagamento e le informazioni sul tuo gruppo “In famiglia” per consentire a te e ai tuoi familiari di condividere abbonamenti, acquisti e posizioni, nonché di creare account per bambini e di configurare i controlli parentali. Apple potrebbe utilizzare i dettagli sul tuo gruppo “In famiglia” per inviarti comunicazioni rilevanti.
ja: Appleは、あなたとファミリーメンバーがサブスクリプション、購入した項目、位置情報を共有したり、お子様用アカウントを作成したり、ペアレンタルコントロールを設定したりできるように、あなたのApple Account、支払いの詳細、およびファミリーグループに関する情報を使用します。Appleは、関連のある情報をあなたに送信するために、ファミリーグループの詳細情報を使用する場合があります。
kk: Apple компаниясы Apple аккаунтын, төлем ақпаратын және отбасы тобының ақпаратын пайдаланады, осылайша сіз және отбасыңыздың мүшелері жазылымдарды, сатып алуларды және геолокация деректерін бөлісуге, бала аккаунтын жасауға және ата-ана бақылауын орнатуға мүмкіндік аласыздар. Apple сізге тиісті ақпаратты жіберу үшін отбасы тобының мәліметтерін пайдалануы мүмкін.
ko: Apple은 사용자 및 사용자의 가족 구성원이 구독, 구입 항목 및 위치를 공유하고, 자녀용 계정을 생성하고, 유해 콘텐츠 차단을 설정할 수 있도록 하기 위해 사용자의 Apple 계정, 결제 세부사항 및 가족 그룹에 관한 정보를 사용합니다. Apple은 관련성 있는 안내를 전송하기 위해 사용자의 가족 그룹에 관한 세부사항을 이용할 수 있습니다.
lt: „Apple“ naudoja jūsų „Apple“ paskyrą, mokėjimo duomenis ir informaciją apie šeimos grupę, kad galėtumėte su šeimos nariais bendrinti prenumeratas, pirkinius ir vietas, sukurti vaiko paskyrą ir nustatyti tėvų kontrolę. „Apple“ gali naudoti informaciją apie jūsų šeimos grupę, kad siųstų jums aktualius pranešimus.
ms: Apple menggunakan Akaun Apple, butiran bayaran anda dan maklumat tentang kumpulan keluarga anda untuk membolehkan anda dan ahli keluarga anda berkongsi langganan, pembelian dan lokasi; mencipta akaun anak; dan menyediakan kawalan ibu bapa. Apple mungkin menggunakan butiran tentang kumpulan keluarga anda untuk menghantar anda komunikasi yang berkaitan.
nl: Apple gebruikt je Apple Account, betaalgegevens en informatie over je gezinsgroep om jou en je gezinsleden abonnementen, aankopen en locaties te laten delen, een account voor een kind aan te maken en ouderlijk toezicht te configureren. Apple gebruikt mogelijk details over je gezinsgroep om je relevante kennisgevingen te sturen.
no: Apple bruker betalings­opplysningene for Apple‑kontoen din, samt informasjon om familiegruppen, til å la deg og familiemedlemmer dele abonnementer, kjøp og steder, i tillegg til å opprette barnekontoer og sette opp foreldrekontroll. Apple vil kanskje bruke opplysninger om familiegruppen din for å kunne sende deg relevant kommunikasjon.
pl: Apple używa Twojego konta Apple, szczegółów dotyczących płatności oraz informacji o Twojej grupie rodzinnej, aby umożliwiać Tobie i członkom Twojej rodziny wspólne korzystanie z subskrypcji, zakupów i położenia, tworzenie kont dla dzieci oraz konfigurowanie nadzoru rodzicielskiego. Apple może wykorzystywać informacje o Twojej grupie rodzinnej do wysyłania odpowiednich wiadomości.
pt_br: A Apple usa sua Conta Apple, detalhes de pagamento e informações sobre seu grupo familiar para permitir que você e os membros da sua família compartilhem assinaturas, compras e localizações, criem uma conta para uma criança e configurem controles parentais. A Apple pode usar detalhes sobre o grupo familiar para enviar comunicações relevantes a você.
pt_pt: A Apple usa a conta Apple, as informações de pagamento e as informações acerca do grupo familiar para permitir que o utilizador e os membros da família partilhem assinaturas, compras e localizações, criem uma conta de criança e configurem os controlos parentais. A Apple pode usar informações acerca do grupo familiar para lhe enviar comunicações relevantes.
ro: Apple utilizează contul dvs. Apple, detaliile de plată și informații despre grupul familiei pentru a vă permite atât dvs., cât și membrilor familiei dvs. să partajați abonamente, achiziții și localizări, să creați un cont de copil și să configurați controale parentale. Apple poate utiliza detalii despre grupul familiei dvs. pentru a vă trimite comunicări relevante.
ru: Apple использует Ваш Аккаунт Apple, платежную информацию и сведения о Вашей семейной группе, чтобы Вы и члены Вашей семьи могли совместно пользоваться подписками, покупками и данными о геопозициях, создавать детские учетные записи и настраивать параметры Родительского контроля. Apple может использовать сведения о Вашей семейной группе, чтобы отправлять Вам подходящую информацию.
sk: Spoločnosť Apple používa váš Apple účet, platobné údaje a informácie o vašej rodinnej skupine na to, aby vám umožnila zdieľať odbery, nákupy a polohu s členmi rodiny, vytvárať účty pre deti a nastaviť rodičovskú ochranu. Na základe detailných informácií o vašej rodinnej skupine vám spoločnosť Apple môže posielať relevantné informácie.
sl: Apple uporablja vaš račun Apple, podatke o plačilih in informacije o vaši družinski skupini zato, da si lahko vi in vaša družina delite naročnine, nakupe in lokacije, ustvarite otroški račun ter nastavite starševski nadzor. Apple lahko podatke o vaši družinski skupini uporablja zato, da bi vam pošiljal relevantna sporočila.
sv: Apple använder ditt Apple‑konto, dina betalningsuppgifter och information om din familjegrupp så att du och dina familjemedlemmar kan dela abonnemang, köp och platser, skapa ett barnkonto och ställa in föräldrakontroll. Apple kan använda uppgifter om din familjegrupp till att skicka relevanta kommunikationer till dig.
th: Apple ใช้บัญชี Apple ของคุณ รายละเอียดการชำระเงิน และข้อมูลเกี่ยวกับกลุ่มครอบครัวของคุณเพื่อให้คุณและสมาชิกครอบครัวของคุณสามารถแชร์การสมัครรับ สินค้าที่ซื้อ และตำแหน่งที่ตั้ง สร้างบัญชีเด็ก และตั้งค่าการควบคุมโดยผู้ปกครองได้ Apple อาจใช้รายละเอียดเกี่ยวกับกลุ่มครอบครัวของคุณเพื่อส่งการสื่อสารที่เกี่ยวข้องให้คุณ
tr: Apple, sizin ve aile üyelerinizin abonelikleri, satın alımları ve konumları paylaşmasını, çocuk hesabı yaratmanızı ve ebeveyn denetimleri ayarlamanızı sağlamak için Apple Hesabı’nızı, ödeme ayrıntılarını ve aile grubunuzla ilgili bilgileri kullanır. Apple, size ilgili haberler göndermek için aile grubunuz hakkındaki ayrıntıları kullanabilir.
uk: Apple використовує ваш обліковий запис Apple, інформацію про платежі та дані про сімейну групу, щоб ви та члени вашої родини могли спільно користуватися підписками й покупками; поширювати геопозицію; створювати облікові записи дітей; і налаштовувати батьківський контроль. Apple може використовувати дані про вашу сімейну групу, щоб надсилати вам доречні сповіщення.
vi: Apple sử dụng Tài khoản Apple, chi tiết thanh toán và thông tin về nhóm gia đình của bạn để cho phép bạn và các thành viên gia đình chia sẻ các đăng ký, mục mua và vị trí; tạo tài khoản cho trẻ; và thiết lập quyền kiểm soát của phụ huynh. Apple có thể sử dụng các chi tiết về nhóm gia đình của bạn để gửi cho bạn các thông tin liên quan.
zh_cn: Apple会使用你的Apple账户、付款详细信息以及家人共享群组相关信息，让你和家庭成员共享订阅内容、购买项目和位置；创建儿童账户，以及设置家长控制。Apple可能会使用家人共享群组详细信息向你发送相关信息。
zh_hk: Apple使用你的Apple帳户、付款詳細資料以及有關你家庭成員的資料，以讓你和你的家庭成員能夠共享訂閲項目、購買項目和位置；建立兒童帳户；並設定家長控制項目。Apple可能會使用有關你家庭群組的詳細資料來向你傳送相關的通訊。
zh_tw: Apple會使用你的「Apple帳號」、付款詳細資訊和「家人共享」群組相關資訊，以便你與家庭成員共享訂閱項目和購買項目，分享位置，建立兒童帳號，以及設定分級保護控制。Apple可能會使用與你「家人共享」群組相關的詳細資訊來傳送給你相關的通訊。

# THIRD_BULLET
source: If you are a parent or guardian, your Apple Account and those of your family members may be used to let you set up parental controls for children in your family group.
ar: إذا كنت أحد أولياء الأمور أو الأوصياء، فقد يُستخدم حساب Apple الخاص بك وحسابات أفراد عائلتك للسماح لك بإعداد الإشراف العائلي للأطفال في مجموعة العائلة.
bg: Ако сте родител или настойник, вашата Apple регистрация и Apple регистрациите на членовете на семейството могат да се използват, за да можете да настроите функцията за родителски контрол за децата в семейната ви група.
ca: Si ets un pare, una mare o una persona responsable de la tutela, també es faran servir els comptes d’Apple de la família per permetre‑us configurar els controls parentals per als infants del grup familiar.
cs: Jste‑li rodičem nebo opatrovníkem, můžou být váš účet Apple a účty Apple členů vaší rodiny využity k nastavení rodičovského dohledu pro děti ve vaší rodinné skupině.
da: Hvis du er forælder eller værge, bliver din og dine familiemedlemmers Apple‑konti muligvis tjekket for at gøre det muligt for dig at indstille børnesikring for børn i din familiegruppe.
de: Wenn du ein Elternteil oder eine erziehungsberechtigte Person bist, können dein Apple Account und die von deinen Familienmitgliedern verwendet werden, um dir das Einrichten der Kindersicherung in deiner Familiengruppe zu ermöglichen.
el: Αν είστε γονέας ή κηδεμόνας, ο λογαριασμός Apple σας και οι λογαριασμοί Apple των μελών οικογένειας ενδέχεται να χρησιμοποιηθούν για να σας επιτρέψουν να διαμορφώσετε τον γονικό έλεγχο για τα παιδιά στην οικογενειακή ομάδα σας.
es: Si eres padre, madre o tutor, puede que tu cuenta de Apple y las de los demás miembros de la familia se utilicen para permitirte configurar los controles parentales de las cuentas infantiles del grupo familiar.
es_us: En caso de que seas padre o tutor, tu cuenta de Apple y la de los integrantes de tu familia se podrían usar para configurar los controles parentales para los menores del grupo.
fi: Jos olet vanhempi tai huoltaja, sinun tai perheenjäsentesi Apple-tilejä voidaan käyttää käyttörajoitusten käyttöönottamiseen perheryhmäsi lapsille.
fr: Si votre rôle est celui de parent ou de tuteur, votre compte Apple et ceux des autres membres de votre famille peuvent être utilisés pour configurer des réglages de contrôle parental pour les enfants présents dans votre groupe de partage familial.
fr_ca: Si vous avez des enfants, votre compte Apple et ceux des membres de votre famille peuvent être utilisés pour vous permettre de configurer le contrôle parental pour les enfants de votre groupe familial.
he: אם התפקיד שלך הוא הורה או אפוטרופוס, ייתכן שייעשה שימוש בחשבונות ה‑Apple שלך ושל בני המשפחה כדי לאפשר לך להגדיר אמצעי בקרת הורים עבור ילדים בקבוצה המשפחתית שלך.
hi: अगर आप माता-पिता या अभिभावक हैं, तो आपके और आपके परिवार के सदस्यों के Apple खाते का इस्तेमाल आपको अपने पारिवारिक समूह में बच्चों के लिए अभिभावकीय नियंत्रण सेटअप करने की अनुमति देने के लिए किया जा सकता है।
hr: Ako ste roditelj ili skrbnik, vaš Apple račun i računi članova obitelji mogu se upotrijebiti kako bi vam se omogućilo podešavanje roditeljskih kontrola za djecu u vašoj obiteljskoj grupi.
hu: Ha Ön szülő vagy gondviselő, akkor az Ön és a családtagjai Apple‑fiókja arra lehet felhasználva, hogy lehetővé váljon az Ön számára a szülői felügyelet beállítása a családi csoportjában lévő gyermekekre vonatkozóan.
id: Jika Anda adalah orang tua atau wali, Akun Apple Anda dan anggota keluarga Anda dapat digunakan agar Anda dapat mengatur pengawasan orang tua bagi anak di grup keluarga Anda.
it: Se sei un genitore o un tutore, il tuo Apple Account e quelli dei membri della famiglia possono essere utilizzati per consentirvi di configurare i controlli parentali per i bambini nel gruppo.
ja: あなたが親/保護者である場合は、あなたがファミリーグループのお子様用にペアレンタルコントロールを設定できるように、あなたのApple AccountとファミリーメンバーのApple Accountが使用される場合があります。
kk: Егер сіз ата-ана немесе қамқоршы болсаңыз, сіздің және отбасы мүшелеріңіздің Apple аккаунттары отбасы тобыңыздағы балалар үшін ата-ана бақылауын орнатуға мүмкіндік беру үшін пайдаланылуы мүмкін.
ko: 사용자가 부모 또는 보호자인 경우, 가족 그룹 내 자녀를 대상으로 유해 콘텐츠 차단을 설정할 수 있도록 하기 위해 사용자와 가족 구성원의 Apple 계정이 사용될 수 있습니다.
lt: Jei esate vienas iš tėvų ar globėjų, jūsų ir jūsų šeimos narių „Apple“ paskyros gali būti naudojamos tam, kad galėtumėte nustatyti tėvų kontrolės priemones savo šeimos grupės vaikams.
ms: Jika anda ibu bapa atau penjaga, Akaun Apple anda dan ahli keluarga anda mungkin digunakan untuk membolehkan anda menyediakan kawalan ibu bapa bagi kanak-kanak dalam ahli keluarga anda.
nl: Als je een ouder of voogd bent, kan jouw Apple Account of die van je gezinsleden worden gebruikt, zodat je ouderlijk toezicht kunt configureren voor kinderen in je gezinsgroep.
no: Hvis du er en forelder eller verge, kan din og andre familiemedlemmers Apple‑konto bli brukt til å stille inn foreldrekontroller for barn i familiegruppen.
pl: Jeśli jesteś rodzicem lub opiekunem, Twoje konto Apple oraz konta Apple członków Twojej rodziny mogą zostać użyte do skonfigurowania nadzoru rodzicielskiego na urządzeniach dzieci należących do Twojej grupy rodzinnej.
pt_br: Se você for o responsável de um grupo familiar, sua Conta Apple e as dos membros da família poderão ser usadas para que você possa configurar os controles parentais para as crianças desse grupo.
pt_pt: Se for um dos pais ou tutor, a sua conta Apple e as dos membros da família podem ser usadas para permitir a configuração de controlos parentais para as crianças no grupo familiar.
ro: Dacă sunteți un părinte sau un tutore, contul dvs. Apple și conturile Apple ale membrilor familiei pot fi utilizate pentru a vă permite să configurați controalele parentale pentru copiii din grupul familiei dvs.
ru: Если Вы родитель или опекун, данные о Вашем Аккаунте Apple и Аккаунтах Apple участников семейной группы могут использоваться для предоставления Вам возможности настраивать параметры Родительского контроля для детей в Вашей семейной группе.
sk: Ak ste rodičom alebo zákonným zástupcom, váš Apple účet a Apple účty členov rodiny môžu byť použité na nastavenie rodičovskej ochrany pre deti v rodinnej skupine.
sl: Če ste starš ali skrbnik, se lahko vaš račun Apple in računi vaših družinskih članov uporabijo zato, da lahko nastavite starševski nadzor za otroke v vaši družinski skupini.
sv: Om du är förälder eller vårdnadshavare kan ditt och dina familje­medlemmars Apple‑konton användas till att låta dig ställa in föräldra­kontroller åt barn i din familjegrupp.
th: ถ้าคุณเป็นผู้ปกครองหรือผู้ดูแล บัญชี Apple ของคุณและคนที่เป็นสมาชิกครอบครัวของคุณอาจถูกใช้เพื่อให้คุณสามารถตั้งค่าการควบคุมโดยผู้ปกครองสำหรับเด็กในกลุ่มครอบครัวของคุณได้
tr: Ebeveyn veya vasi iseniz sizin ve aile üyelerinizin Apple Hesabı aile grubunuzdaki çocuklar için ebeveyn denetimlerini ayarlamanızı sağlamak amacıyla kullanılabilir.
uk: Облікові записи Apple батьків чи опікунів і членів їхньої родини можуть використовуватися для налаштування батьківського контролю для дітей у сімейній групі.
vi: Nếu bạn là cha mẹ hoặc người giám hộ thì Tài khoản Apple của bạn và của các thành viên gia đình có thể được sử dụng để cho phép bạn thiết lập kiểm soát của phụ huynh đối với trẻ em trong nhóm gia đình.
zh_cn: 若你是家长或监护人，你和家庭成员的Apple账户可能用于让你为家人共享群组中的儿童设置家长控制。
zh_hk: 如你是家長或監護人，你和家庭成員的Apple帳户可能會用於讓你為家庭群組中的小孩設定分級保護控制。
zh_tw: 若你是家長或監護人，你和家庭成員的「Apple帳號」可能會用來為「家人共享」群組中的兒童設定分級保護控制。
